["37","a","abdominal","about","acid","activity","after","afternoon","again","alcohol","an","anaemia","anc","and","antenatal","antibiotic","anxious","anyone","appointment","asdkfjasdf","at","available","avoid","baby","bag","bathe","bcg","be","before","being","between","birth","bleed","blood","blur","break","breast","breastfeed","bye","can","capital","care","carry","cause","child","childbirth","choose","chore","clinic","common","connect","contact","contraceptive","contraction","control","cope","cord","count","cry","daily","danger","dangerous","day","deliver","delivery","depression","diet","difference","different","discharge","do","doctor","don't","dose","drink","drug","during","eat","eclampsia","effect","enough","episiotomy","even","every","exercise","expect","extra","face","false","family","feed","feel","fetal","fever","first","fish","folic","food","for","france","from","gain","get","gibberish","give","go","good","goodbye","grow","hand","happen","harm","have","headache","heal","healthy","heavily","heavy","hello","help","hey","hi","high","hiv","homework","hospital","house","how","i","if","immediately","immunisation","important","in","infect","infection","iptp","iron","it","joke","kick","know","labour","last","latch","late","lift","like","long","look","lose","lot","low","make","malaria","mamaguide","many","me","meal","mean","method","milk","miscarriage","miss","month","mood","more","morning","mosquito","most","mother","move","movement","much","multiple","my","myself","need","net","newborn","normal","normally","not","now","nutrient","of","often","option","overwhelm","pack","pain","painful","pawpaw","perineal","physically","plan","positive","postnatal","postpartum","pre","pregnancy","pregnant","prepare","pressure","prevent","properly","quicken","random","real","recommend","recovery","register","rest","resume","risky","sad","safe","safely","scar","schedule","screen","see","seizure","severe","should","sick","side","sign","since","sleep","soon","start","still","stillbirth","stress","stump","supplement","swell","swing","symptom","tablet","take","tell","tetanus","text","thank","that","the","their","there","thing","time","to","today","too","toxoid","track","tract","transmission","treat","treatment","twin","umbilical","unborn","under","unripe","unwell","urinary","use","usually","vaccinate","vaccination","vaccine","vaginal","very","vision","visit","walk","warn","watch","water","weather","week","weight","well","what","what's","when","which","while","who","why","will","wind","with","worry","you"]